{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1500"
			},
			"Translation":
			{
				"Text": "1500"
			},
			"Key": "16589B3541D117236025768EA7FAA21A"
		},
		{
			"Source":
			{
				"Text": "保存"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "413E6AFA4163D4B715B1018BBADF0580"
		},
		{
			"Source":
			{
				"Text": "分辨率"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "9F5B3FF244FBE2C1186AECB10327E5E3"
		},
		{
			"Source":
			{
				"Text": "应用"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "F614421A49EE196982797CB4572CCEDF"
		},
		{
			"Source":
			{
				"Text": "新游戏"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "6BD5272E4CFAAC030205AB967CF193D7"
		},
		{
			"Source":
			{
				"Text": "新游戏"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "B61848E2431A8D79BFF825887095243C"
		},
		{
			"Source":
			{
				"Text": "继续游戏"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "31BD34644E4D3BAA9474FC9F69A7638D"
		},
		{
			"Source":
			{
				"Text": "装扮"
			},
			"Translation":
			{
				"Text": "Dress"
			},
			"Key": "BF6B7AB541AF5B6817A52082D11BCACA"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "8FA1013F44E53BCD0C6AD5AAF75D6A3F"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "DA5BF0C34B9DF14C884556A4D8B779AF"
		},
		{
			"Source":
			{
				"Text": "语言"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "8D47F82D46C8F11A6B93648857FA8367"
		},
		{
			"Source":
			{
				"Text": "购买"
			},
			"Translation":
			{
				"Text": "Buy"
			},
			"Key": "B192E448458B0E4A720C958E57A3F4EE"
		},
		{
			"Source":
			{
				"Text": "退出"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "951DD9684DB12E354CA410A3C9DA814E"
		},
		{
			"Source":
			{
				"Text": "重置"
			},
			"Translation":
			{
				"Text": "Re"
			},
			"Key": "D649FBA94A856E36C70DABA6D7EE45CC"
		},
		{
			"Source":
			{
				"Text": "音乐"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "ABC251AC4B53CC1F9D7D14B0EE503C75"
		},
		{
			"Source":
			{
				"Text": "音乐效果"
			},
			"Translation":
			{
				"Text": "Music And Sound"
			},
			"Key": "963335A441745B5F495CC7A51F421FBB"
		},
		{
			"Source":
			{
				"Text": "音效"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "AF0FFCF848428CAA58CDE3A4165CB7C8"
		}
	]
}